{
  "title": "ပလပ်ဖောင်း စည်းမျဉ်းများနှင့် စည်းကမ်းများ",
  "subtitle": "ပလပ်ဖောင်း၏ စည်းလုံးညီညွတ်မှုကို ထိန်းသိမ်းရန်နှင့် အသုံးပြုသူများ၏ အခွင့်အရေးများကို ကာကွယ်ရန်အတွက် အောက်ပါ စည်းမျဉ်းများနှင့် စည်းကမ်းများကို ဂရုတစိုက် ဖတ်ရှုပါ",
  "sections": {
    "terms": {
      "title": "အသုံးပြုမှု စည်းကမ်းများ",
      "items": [
        "BeatMM Pro သည် မြန်မာအသုံးပြုသူများအတွက် ဂီတမျှဝေခြင်းနှင့် DJ အသိုင်းအဝိုင်း ပလပ်ဖောင်းဖြစ်ပြီး တရားဝင်၊ ငြိမ်းချမ်းသော ရည်ရွယ်ချက်များအတွက်သာ ကန့်သတ်ထားသည်။",
        "အသုံးပြုသူများ အပ်လုဒ်လုပ်သော အကြောင်းအရာများသည် မိမိ၏ မူလဖန်တီးမှု သို့မဟုတ် ခွင့်ပြုချက်ရရှိပြီးသား ဖြစ်ရမည်။ အခြားသူများ၏ ဂီတ၊ ကာဗာ သို့မဟုတ် မိတ်ဆက်များကို ခိုးယူခြင်းကို တားမြစ်ထားသည်။",
        "လှူဒါန်းမှုများအားလုံးသည် အသုံးပြုသူများ၏ ဆန္ဒအလျောက်ဖြစ်ပြီး လှူဒါန်းမှု ပြန်အမ်းခြင်းကို ပံ့ပိုးမထားပါ။ ပလပ်ဖောင်းသည် နည်းပညာဝန်ဆောင်မှုများ ပေးပြီး ဝန်ဆောင်မှုခများ ခုတောက်သည်။",
        "ပလပ်ဖောင်းတွင် မှတ်ပုံတင်ခြင်းသည် ပလပ်ဖောင်း စည်းမျဉ်းများကို လိုက်နာရန် သဘောတူခြင်းကို ဆိုလိုသည်။ စည်းမျဉ်းချိုးဖောက်မှုများ ရှိပါက ပလပ်ဖောင်းသည် အကြောင်းအရာများကို ဖျက်ပစ်ခြင်း သို့မဟုတ် အကောင့်ကို ပိတ်ပင်ခြင်း လုပ်ပိုင်ခွင့်ရှိသည်။",
        "တရားမဝင်၊ လိင်ပိုင်းဆိုင်ရာ၊ အကြမ်းဖက်မှု၊ မုန်းတီးမှု၊ နိုင်ငံရေးဆိုင်ရာ အကြောင်းအရာများကို အပ်လုဒ်လုပ်ခြင်း သို့မဟုတ် ပုံနှိပ်ထုတ်ဝေခြင်းကို တားမြစ်ထားသည်။",
        "ဤပလပ်ဖောင်းသည် အသုံးပြုသူများ၏ ပုဂ္ဂလိကစကားပြောခြင်းကို တားမြစ်ထားပြီး စနစ်ကိုယ်တိုင်၏ ဖောက်သည်ဝန်ဆောင်မှုနှင့်သာ အပြန်အလှန်ဆက်သွယ်ခွင့်ပြုထားသည်။",
        "ငွေထုတ်ယူခြင်းမပြုမီ စစ်မှန်သော လက်ခံငွေအချက်အလက်များ ပေးပို့ရန် လိုအပ်သည်။ ငွေထုတ်ယူမည့် အကောင့်နှင့် မှတ်ပုံတင်ထားသော အထောက်အထားများ မကိုက်ညီပါက ပလပ်ဖောင်းသည် လုပ်ငန်းစဉ်ကို ငြင်းပယ်ပိုင်ခွင့်ရှိသည်။",
        "BeatMM Pro သည် နောက်ဆုံး အဓိပ္ပါယ်ဖွင့်ဆိုခွင့်ကို ထိန်းသိမ်းထားပြီး ဒေသတွင်း ဥပဒေများ သို့မဟုတ် လုပ်ငန်းလည်ပတ်မှု မဟာဗျူဟာများနှင့် လိုက်ဖက်ရန် စည်းကမ်းများကို အချိန်မရွေး ပြင်ဆင်ပိုင်ခွင့်ရှိသည်။"
      ]
    },
    "payment": {
      "title": "လှူဒါန်းမှုနှင့် ငွေထုတ်ယူမှု စည်းမျဉ်းများ",
      "items": [
        "အသုံးပြုသူများသည် KPay၊ KBZ Banking စသည့် နည်းလမ်းများဖြင့် အကောင့်ငွေဖြည့်ပြီး ကြိုက်နှစ်သက်သော DJ များကို လှူဒါန်းနိုင်သည်။",
        "လှူဒါန်းမှု ပမာဏကို အသုံးပြုသူများက လွတ်လပ်စွာ ရွေးချယ်နိုင်ပြီး လှူဒါန်းမှု အတည်ပြုပြီးပါက ပြန်လည်ရုပ်သိမ်းခြင်း၊ ပြန်အမ်းခြင်း မရနိုင်ပါ။",
        "လှူဒါန်းမှု ဝင်ငွေများသည် DJ ၏ အကောင့်သို့ ဝင်ရောက်မည်ဖြစ်ပြီး ပလပ်ဖောင်းသည် အလိုအလျောက် 10% နည်းပညာဝန်ဆောင်မှုခ ခုတောက်မည်ဖြစ်သည်။",
        "DJ များသည် လက်ကျန်ငွေ 3,000 MMK ပြည့်ပြီးနောက် ငွေထုတ်ယူရန် လျှောက်ထားနိုင်သည်။ ငွေထုတ်ယူမှု ပမာဏကို KPay/KBZ Banking မှတစ်ဆင့် ပေးအပ်မည်ဖြစ်သည်။",
        "ငွေထုတ်ယူမှု လျှောက်လွှာများအားလုံးကို 24 နာရီအတွင်း စီမံခန့်ခွဲသူများက လူကိုယ်တိုင် စစ်ဆေးမည်ဖြစ်ပြီး စစ်မှန်သော လက်ခံငွေ QR ကုဒ် အပ်လုဒ်လုပ်ရန် လိုအပ်သည်။",
        "ငွေထုတ်ယူမည့် အကောင့်သည် DJ အကောင့်နှင့် ချိတ်ဆက်ထားသော ဖုန်းနံပါတ်နှင့် ကိုက်ညီရမည်ဖြစ်ပြီး အခြားသူများ၏ အကောင့် သို့မဟုတ် အတုအယောင် အချက်အလက်များ အသုံးပြုခြင်းကို တင်းကြပ်စွာ တားမြစ်ထားသည်။",
        "လှူဒါန်းမှု လုပ်ကြံခြင်း၊ ဓာတ်ပုံများ အတုလုပ်ခြင်း၊ အတုအယောင် ငွေရောင်းဝယ်မှုများ စသည့် အပြုအမူများ တွေ့ရှိပါက အကောင့်ကို ချက်ချင်း ပိတ်ပင်ပြီး လက်ကျန်ငွေကို အေးခဲစေမည်ဖြစ်သည်။"
      ]
    },
    "dj": {
      "title": "DJ အသိအမှတ်ပြု စည်းမျဉ်းများ",
      "items": [
        "BeatMM အသုံးပြုသူ မည်သူမဆို \"DJ ဖြစ်ရန် လျှောက်ထား\" စာမျက်နှာတွင် လျှောက်လွှာတင်သွင်းနိုင်ပြီး ကိုယ်ရေးကိုယ်တာ အချက်အလက်များနှင့် ဂီတလက်ရာများ အပ်လုဒ်လုပ်နိုင်သည်။",
        "လျှောက်လွှာတွင် တင်သွင်းရမည်များ - အနုပညာရှင်အမည်၊ ပရိုဖိုင်ပုံ၊ အနည်းဆုံး မူလဖန်တီးမှု ဂီတလက်ရာ တစ်ပုဒ်။",
        "ပလပ်ဖောင်းသည် 1~2 လုပ်ငန်းရက်အတွင်း လူကိုယ်တိုင် စစ်ဆေးမည်ဖြစ်ပြီး အဓိက စစ်ဆေးမည့် အကြောင်းအရာများမှာ - လက်ရာ၏ မူလဖန်တီးမှု၊ အသံအရည်အသွေး၊ စည်းမျဉ်းချိုးဖောက်မှု ရှိ/မရှိ တို့ဖြစ်သည်။",
        "အောင်မြင်စွာ အသိအမှတ်ပြုခံရပြီးနောက် DJ များသည် အခွင့်အရေးများ ရရှိမည် - ဂီတအပ်လုဒ်လုပ်ခြင်း၊ ဒေတာများကြည့်ရှုခြင်း၊ ဝင်ငွေထုတ်ယူခြင်း၊ အဆင့်သတ်မှတ်ချက်စာရင်းသို့ ဝင်ရောက်ခြင်း။",
        "DJ များက စည်းမျဉ်းများနှင့် ဆန့်ကျင်သော အကြောင်းအရာများ (မူပိုင်ခွင့်ချိုးဖောက်သော ဂီတ၊ အတုအယောင် အချက်အလက်များ၊ စည်းမျဉ်းချိုးဖောက်သော မှတ်ချက်များ) အပ်လုဒ်လုပ်ပါက အသိအမှတ်ပြုမှုကို ရုပ်သိမ်းပြီး အပတ်စဉ် ပိတ်ပင်မည်ဖြစ်သည်။",
        "DJ တစ်ဦးချင်းစီသည် မိမိတို့ အပ်လုဒ်လုပ်သော အကြောင်းအရာများအတွက် အပြည့်အဝ တာဝန်ယူရမည်ဖြစ်ပြီး ပလပ်ဖောင်းသည် မူပိုင်ခွင့်ချိုးဖောက်မှု တာဝန်များကို မယူရပါ။",
        "ဗီယက်နမ်ဗုံ၊ မြန်မာပုံစံ၊ ဒေသတွင်း မူလဖန်တီးမှု ဂီတလက်ရာများ ဖန်တီးရန် အားပေးထားသည်။"
      ]
    }
  },
  "warning": {
    "title": "အရေးကြီးသော သတိပေးချက်",
    "content": "ဤပလပ်ဖောင်းကို အသုံးပြုခြင်းသည် အထက်ပါ စည်းမျဉ်းများနှင့် စည်းကမ်းများအားလုံးကို ဖတ်ရှုပြီး၊ နားလည်ပြီး၊ လိုက်နာရန် သဘောတူခြင်းကို ဆိုလိုသည်။ ပလပ်ဖောင်းသည် အသုံးပြုသူများအတွက် ဘေးကင်းပြီး စည်းမျဉ်းနှင့်ညီညွတ်သော ဂီတမျှဝေခြင်း ပတ်ဝန်းကျင်ကို ပေးအပ်ရန် ကြိုးစားပြီး ကောင်းမွန်သော အသိုင်းအဝိုင်း လေထုကို အတူတကွ ထိန်းသိမ်းရန် ရည်ရွယ်သည်။ မေးခွန်းများ ရှိပါက ဖောက်သည်ဝန်ဆောင်မှုကို ဆက်သွယ်ပါ သို့မဟုတ် အကူအညီ စာရွက်စာတမ်းများကို ကြည့်ရှုပါ။"
  }
}

