{
  "title": "ပလပ်ဖောင်း စည်းမျဉ်းများနှင့် စည်းကမ်းများ",
  "subtitle": "ပလပ်ဖောင်း၏ စည်းလုံးညီညွတ်မှုကို ထိန်းသိမ်းရန်နှင့် အသုံးပြုသူများ၏ အခွင့်အရေးများကို ကာကွယ်ရန်အတွက် အောက်ပါ စည်းမျဉ်းများနှင့် စည်းကမ်းများကို ဂရုတစိုက် ဖတ်ရှုပါ",
  "section1Title": "အသုံးပြုမှု စည်းကမ်းများ",
  "section1Item1": "BeatMM Pro သည် မြန်မာအသုံးပြုသူများအတွက် ဂီတမျှဝေခြင်းနှင့် DJ အသိုင်းအဝိုင်း ပလပ်ဖောင်းဖြစ်ပြီး တရားဝင်၊ ငြိမ်းချမ်းသော ရည်ရွယ်ချက်များအတွက်သာ ကန့်သတ်ထားသည်။",
  "section1Item2": "အသုံးပြုသူများ အပ်လုဒ်လုပ်သော အကြောင်းအရာများသည် မိမိ၏ မူလဖန်တီးမှု သို့မဟုတ် ခွင့်ပြုချက်ရရှိပြီးသား ဖြစ်ရမည်။ အခြားသူများ၏ ဂီတ၊ ကာဗာ သို့မဟုတ် မိတ်ဆက်များကို ခိုးယူခြင်းကို တားမြစ်ထားသည်။",
  "section1Item3": "လှူဒါန်းမှုများအားလုံးသည် အသုံးပြုသူများ၏ ဆန္ဒအလျောက်ဖြစ်ပြီး လှူဒါန်းမှု ပြန်အမ်းခြင်းကို ပံ့ပိုးမထားပါ။",
  "section1Item4": "မှတ်ပုံတင်ခြင်းသည် ပလပ်ဖောင်း စည်းမျဉ်းများကို လိုက်နာရန် သဘောတူခြင်းကို ဆိုလိုသည်။",
  "section1Item5": "တရားမဝင်၊ လိင်ပိုင်းဆိုင်ရာ၊ အကြမ်းဖက်မှု၊ မုန်းတီးမှု၊ နိုင်ငံရေးဆိုင်ရာ အကြောင်းအရာများကို တားမြစ်ထားသည်။",
  "section1Item6": "ဤပလပ်ဖောင်းသည် အသုံးပြုသူများ၏ ပုဂ္ဂလိကစကားပြောခြင်းကို တားမြစ်ထားသည်။",
  "section1Item7": "ငွေထုတ်ယူမည့်အကောင့်သည် မှတ်ပုံတင်ထားသောအထောက်အထားနှင့် ကိုက်ညီရမည်။",
  "section1Item8": "BeatMM Pro သည် စည်းမျဉ်းများကို အချိန်မရွေး ပြင်ဆင်ပိုင်ခွင့်ရှိသည်။",
  "section2Title": "လှူဒါန်းမှုနှင့် ငွေထုတ်ယူမှု စည်းမျဉ်းများ",
  "section2Item1": "အသုံးပြုသူများသည် KPay၊ KBZ Banking စသည့် နည်းလမ်းများဖြင့် အကောင့်ငွေဖြည့်နိုင်သည်။",
  "section2Item2": "လှူဒါန်းမှု အတည်ပြုပြီးပါက ပြန်လည်ရုပ်သိမ်းခြင်း မဖြစ်နိုင်ပါ။",
  "section2Item3": "DJ ဝင်ငွေမှ ၁၀% ကို ပလပ်ဖောင်းက ဝန်ဆောင်မှုခအဖြစ် ချိတ်ယူမည်။",
  "section2Item4": "DJ များသည် ၃,၀၀၀ MMK ပြည့်ပြီးနောက် ငွေထုတ်ယူရန် လျှောက်ထားနိုင်သည်။",
  "section2Item5": "ငွေထုတ်ယူမှုအား လူကိုယ်တိုင် စစ်ဆေးပြီး QR ကုဒ် တင်ရန် လိုအပ်သည်။",
  "section2Item6": "ငွေထုတ်ယူမည့်အကောင့်သည် DJ ဖုန်းနံပါတ်နှင့် ကိုက်ညီရမည်။",
  "section2Item7": "အတုအယောင် ငွေလှူမှု များအတွက် အကောင့်ကို ပိတ်ပင်မည်။",
  "section3Title": "DJ အသိအမှတ်ပြု စည်းမျဉ်းများ",
  "section3Item1": "BeatMM အသုံးပြုသူ မည်သူမဆို DJ လျှောက်ထားနိုင်သည်။",
  "section3Item2": "လျှောက်လွှာတွင် အမည်၊ ပုံနှင့် ဂီတလက်ရာ တင်ရမည်။",
  "section3Item3": "လျှောက်လွှာများကို ၁-၂ ရက်အတွင်း စစ်ဆေးမည်။",
  "section3Item4Title": "DJ အခွင့်အရေးများ",
  "section3Item4Perm1": "ဂီတအပ်လုဒ်လုပ်ခြင်း",
  "section3Item4Perm2": "ဒေတာကြည့်ရှုခြင်း",
  "section3Item4Perm3": "ဝင်ငွေထုတ်ယူခြင်း",
  "section3Item4Perm4": "အဆင့်သတ်မှတ်ချက်ဝင်ခြင်း",
  "section3Item5": "စည်းမျဉ်းချိုးဖောက်မှုများအတွက် DJ အကောင့်ကို ပိတ်ပင်မည်။",
  "section3Item6": "DJ များသည် မိမိအပ်လုဒ် အကြောင်းအရာအတွက် တာဝန်ရှိသည်။",
  "section3Item7": "ဗီယက်နမ်ဗုံ၊ မြန်မာပုံစံ ဂီတများ ဖန်တီးခြင်းအား ပံ့ပိုးသည်။",
  "importantReminderTitle": "အရေးကြီးသော သတိပေးချက်",
  "importantReminderText1": "ဤပလပ်ဖောင်းကို အသုံးပြုခြင်းသည် စည်းမျဉ်းများအားလုံးကို သဘောတူသည်ဟု ဆိုလိုသည်။",
  "importantReminderText2": "ပလပ်ဖောင်းသည် ဘေးကင်းသော ဂီတမျှဝေ ပတ်ဝန်းကျင်တည်ဆောက်ရန် ရည်ရွယ်သည်။",
  "importantReminderText3": "မေးခွန်းများရှိပါက ဖောက်သည်ဝန်ဆောင်မှုကို ဆက်သွယ်ပါ။"
}
